{
  "sponsors": [
    {
      "excerpt": "Banca de plaza",
      "tier": "Gold",
      "priority": 1,
      "active": true,
      "sector": "Banco",
      "logo": "/assets/img/banco-itau.png",
      "slug": "Esponsor",
      "campaign_end": "2025-11-23T05:48:54.375Z",
      "featured": true,
      "url": "itau.com.py",
      "campaign_start": "2025-11-23T05:48:54.336Z",
      "headline": "Para lo importante, Itaú",
      "title": "Itaú"
    }
  ],
  "noticias": [
    {
      "category": "Noticia",
      "type": "noticias",
      "date": "2025-11-23T18:48:15.661Z",
      "slug": "Macro",
      "title": "La inflación en noviembre fue negativa, por tercer mes consecutivo",
      "description": "JDJAHJJFSDJSAGGL",
      "thumbnail": "/assets/img/mercado-libre-e1584221732666.jpg",
      "body": "CAUGFSDFJKSADKFJKSDHKLJGFDH CISHFIÑSÑDJFLADJSHLFJHSd shfñosd fsdfsdkjsfsflsdfjksdfkj  fgjksgfkjsdfkjsdhfkjk lfhfjkd fsffhhf sd fsdhfjsdfh dk fdfkjd fffk f f fsdjdf dh jdj a hdjash fsdj sf sd fdd"
    },
    {
      "category": "Noticia",
      "type": "noticias",
      "date": "2025-11-25T00:23:34.795Z",
      "slug": "Macro",
      "title": "Titular del BCP fue distinguido con el premio “Egresso Destaque 2025” en Brasil",
      "description": "Presidente del Banco Central del Paraguay (BCP) ha sido distinguido con el premio “Egresso Destaque 2025” por la UNICAMP de Brasil\n",
      "thumbnail": "/assets/img/knmg6a6szzcshjyavygmnkhpbi.jpg",
      "body": "La distinción a Carlos Carvallo Spalding, otorgada por la Universidad Estadual de Campinas —ubicada entre las tres mejores universidades de América Latina según el ranking QS— se suma a los reconocimientos internacionales que fortalecen la imagen del BCP como una institución liderada por perfiles de excelencia, con sólida formación, experiencia y compromiso con el servicio público.\n\nLa ceremonia oficial de premiación tendrá lugar el 15 de diciembre de 2025, en el Centro de Convenciones de la UNICAMP, en Brasil.\n\n\n\nLa universidad expresa que este premio a Carvallo refleja sus méritos en el ámbito académico y profesional.\n\n\n\nhttps://www.eco.unicamp.br/noticias/instituto-de-economia-anuncia-os-indicados-ao-premio-egresso-destaque-da-unicamp"
    }
  ]
}