{
  "noticias": [
    {
      "category": "Noticia",
      "type": "noticias",
      "date": "2025-11-23T01:52:40.610Z",
      "title": "BCP mantiene \"anclada\" la tasa de interés con una inflación a la baja",
      "description": "Prueba del sistema JSON",
      "thumbnail": "/assets/img/knmg6a6szzcshjyavygmnkhpbi.jpg",
      "body": "En su reunión de la fecha, el Comité de Política Monetaria (CPM) decidió, por unanimidad, mantener la tasa de interés de política monetaria (TPM) en 6,0% anual.\n\nEl Comité destaca que los indicadores de actividad económica y de ventas continuaron mostrando un buen dinamismo en el margen. En cuanto a precios, la inflación interanual se ha desacelerado en meses recientes, reflejando, en parte, el efecto de la apreciación del tipo de cambio sobre los precios de los bienes no alimenticios —en particular, los durables— y de ciertos servicios.\n\nEl fortalecimiento de la moneda local, además de la disminución de las cotizaciones internacionales del petróleo, también contribuyó a la reducción de los precios de los combustibles a nivel local.\n\nCon la economía operando en torno a su nivel potencial, expectativas de inflación alineadas con la meta y menores presiones cambiarias, se proyecta que la inflación se ubique alrededor del 4,0% al cierre de 2025, para luego converger al 3,5% durante 2026.",
      "slug": "Macro"
    },
    {
      "category": "Noticia",
      "type": "noticias",
      "date": "2025-11-23T02:53:30.706Z",
      "slug": "Mercados",
      "title": "Lanzamiento de Link Center: un nuevo hito para el skyline de Asunción",
      "description": "si",
      "body": "En una noche que reunió a empresarios, referentes del sector financiero y líderes del mercado inmobiliario, se presentó oficialmente Link Center, el desarrollo que representa la nueva generación de edificios corporativos y complejos de usos mixtos que redefinirá el skyline de Asunción y marcará un nuevo estándar en arquitectura, sustentabilidad e inversión.",
      "thumbnail": "/assets/img/2024-08-16-billetes.jpg"
    }
  ]
}